{
  "Continut": {
    "BunVenit": [
      "„Satanismul este religia originală a omenirii” – Satan",
      "Ministerele Bucuria lui Satan și-au luat angajamentul de a restaura satanismul Adevărat. Noi avem privirile ațintite la Adevăratul Creator a religiei cunoscute astăzi sub numele de „satanism,” iar Creatorul ei este însuși Satan. De prea multă vreme, inamicii au avut libertatea de a-l defini atât pe Satan cât și satanismul în așa fel încât să corespundă propriilor lor agende. Arareori I s-a permis lui Satan să vorbească pentru el însuși și să reveleze cine și ceea ce este el cu adevărat. Satan este o ființă reală. A interacționat cu mulți de-a lungul ultimilor mii de ani, lăsându-ne doctrinele Al Jilwah, Qu’ret Al Yezid, precum și altor manuscrise. El este originalul Zeu Încoronat.",
      "Satan nu se potrivește în nici un fel cu definițiile iudeo-creștine sau islamice, care L-au definit în mod eronat timp îndelungat și nici nu se aseamănă cu caracterul descris de Anton La’Vey în biblia satanistă. Pentru ca cineva să îl poată cunoaște cu adevărat, acesta trebuie să I se adreseze personal, fără prejudecăți sau expectații. Prin urmare, va constata că Satan nu se conformează concepțiilor unei denominațiuni sau alteia despre „diabolic,” concepții care au fost în mod necugetat și fără minte aruncate peste el, timp de secole.",
      "Din nefericire, căutarea informațiilor și a răspunsurilor în surse externe, a fost o temă comună în satanism și asta pentru că atât de multe informații au fost îndepărtate și distruse în mod sistematic de către biserica creștină. Biserica creștină a inventat o istorie falsă dar care să se potrivească cu agenda lor, care are ca scop păstrarea cunoștințelor și a puterii spirituale în mâinile câtorva, în defavoarea omenirii.",
      "Multe articole găsite pe acest site sunt învechite în lumina noilor cunoștințe. Satanismul înseamnă cunoaștere, iar eu sunt implicat mai departe în studii și cercetări fără sfârșit, pentru a descoperi învățăturile și cunoștințele antice, care au fost suprimate. Îmi dau toate silințele de a actualiza acest website în mod regulat, atunci când timpul îmi permite.",
      "Ministerele Bucuria lui Satan nu recunosc iudaismul, creștinismul sau islamul ca religii legitime. Acestea sunt în adevăr programe menite să înlocuiască cunoașterea spirituală cu minciuni, gunoaie şi nimicuri, în timp ce storc miliarde peste miliarde de dolari și energie psihică, totodată explorând sărăcia și suferința, doar pentru a păstra cunoștințele spirituale şi puterea, împreună cu nespuse bogații în mâinile câtorva „aleși.”",
      "Iudaismul și creștinismul sunt extrem de noi, cu toate că ei încearcă să susțină opusul; aceeași este povestea și cu această ultimă „religie” majoră, islamul, care a început să se manifeste cu mai puțin de 1000 de ani în urmă.",
      "Noi am descoperit că aceste programe își au rădăcinile în învățături și practici furate și corupte din religiile mai vechi, neavând nimic în ea însăși. Aceeași postură o avem și cu privire la „wicca” și „neo-păgânism.” Amândouă aceste religii sunt apariții recente (începând să se manifeste în secolul al XX-lea), fiind versiuni corupte ale religiilor originale, dar care se conformează agendei iudeo-creștine de înrobire a lumii prin îndepărtarea adevăratei spiritualități.",
      "Obiectivul nostru este acela de a face cunoscut oamenilor adevărul și de a expune toate minciunile despre Satan, satanism și sataniști, create de recentele așa numite „religii.”",
      "Noi nu îi recunoaștem și nici nu confirmăm grupurile care Îl caracterizează pe Satan după conceptele iudeo-creștine, dar nici pe aceia care, la fel ca membrii Bisericii lui Satan înființată de Anton La’Vey, nu îi admit existența ca ființă reală.",
      "Informațiile de pe acest site sunt atât rezultatul a multe cercetări cât și a interacțiunii personale a multor discipoli cu Satan însuși și cu Demonii săi, care ne-au ghidat și îndreptat spre adevăratele origini ale satanismului. Noi te încurajăm, de asemenea, să citești și să studiezi de unul singur, liber și cu o minte deschisă. Doar atunci când mintea îți este cu adevărat liberă și deprogramată de minciunile „religiilor” amintite mai sus, adevărata învățătură și iluminare se poate manifesta."
    ],
    "BucuriaLuiSatanOne": [
      "Există multe secte diferite în satanism. Ministerul Bucuria lui Satan (Joy of Satan) este satanism spiritual.",
      "Satanismul nu este nici o „invenție creștină,” nici o reacție la creștinism. Satanismul a precedat creștinismul precum și celelalte religii cu sute și mii de ani. Satanismul nu este despre sperietori, spiriduși, fantome, zombii, vampiri, monștrii de Halloween sau alte entități asemănătoare. Satanismul nu înseamnă „malefic” și nu este despre moarte.",
      "Adevăratul satanism este despre înălțarea și împuternicirea omenirii- aceasta a fost intenția Adevăratului nostru Creator, Satan.",
      "Noi știm ca Satan/Lucifer este o ființa reală.",
      "Noi îl recunoaștem pe Satan/Lucifer ca Adevăratul Tată și Zeu Creator al omenirii.",
      "Știm ca „Yaweh/Iehova” prezentat în biblia creștina este o entitate fictivă, iar pe oamenii care sunt în spatele constrângerii acestei minciuni – evreii, îi cunoaștem ca adevărații înșelători ai omenirii și maeștrii ai minciunii. Acest lucru este evident în multele contradicții prezente în biblia iudeo/creștina, loc unde se observa clar că aceste texte au fost lucrările unor ființe umane care aveau cunoștință ocultă și care au infuzat-o cu putere pentru a o face credibilă și pentru a incita frica, cu scopul de a controla.",
      "Respectăm legea.",
      "Noi NU suntem susținători și nu participăm la nici un fel de jertfă de sânge sau de viață. Această manifestare este iudeo/creștină, precum se afirmă în biblie, în ",
      "Am găsit că satanismul este religia originală a omenirii. Am cercetat înainte să ajungem la această concluzie. Satanismul își are bazele în religiile antice, care au precedat iudaismul, islamul și creștinismul cu sute și mii de ani.",
      "Creștinismul este o reacție la religiile originalele Păgâne ale omenirii, religii care au fost etichetate ca „satanism,” ceea ce înseamnă „dușman/adversar” în ebraică. Dacă treci prin informațiile prezente pe acest site, îți putem dovedi asta.",
      "Creștinismul a fost inventat cu scopul de a îndepărta din rândul populației cunoștințele spirituale oculte (puterile minții), pentru ca acestea să poată fii puse exclusiv în mâinile unor „aleși,” în defavoarea omenirii. Puterile minții și a sufletului sunt foarte reale. Oamenii care nu sunt conștienți sau care nu cred în aceste puteri sunt ușor de controlat și manipulat de către aceia care sunt iscusiți în folosirea acestora.",
      "Zeii originali [Demonii] au fost pe nedrept etichetați ca monștrii și numiți „malefici” pentru a ține omenirea departe de cunoștințele spirituale. Din această cauză, ființa omenească a degenerat în mod drastic atât din punct de vedere spiritual cât și intelectual.",
      "Satanismul spiritual susține cu tărie toate învățăturile, cunoștințele, cercetările și gândirea liberă.",
      "Satanismul spiritual susține separarea bisericii de stat. Sataniștii nu împing și nu forțează satanismul sau prozelitismul.",
      "Sataniștii spirituali recunosc valoarea științei și cred că tot ce ține de ocult/supranatural, are explicație științifica rațională. Credem că omenirea a fost în mod periculos ținuta în urmă în acest domeniu, datorita farsei iudeo/creștine și a atacurilor neobosite a acesteia asupra științei, de-a lungul secolelor.",
      "Noi practicăm meditația de împuternicire pentru a avansa spiritual și a ne ridica pe noi înșine. Aceasta meditație este la fel de esențială pentru sufletul uman precum este mâncarea pentru corpul fizic. Șarpele, care este un simbol al lui Satan, reprezintă forța kundalinică înflăcărată, care este încolăcită precum un șarpe la baza coloanei vertebrale și care, atunci când urcă, transformă mintea și sufletul uman la un nivel mult mai înalt de înțelegere și abilitate. Simbolul Șarpelui reprezintă în același timp și spirala ADN.",
      "Lucrăm direct cu Satan. Credem că oricine își dorește și este plin de respect poate avea o relație personală cu Satan. Nu sunt mediatori în satanismul spiritual; ministerele sunt aici doar pentru îndrumare și suport.",
      "Ne luăm dogmele și practicile direct de la Satan Însuși. Pentru prea multă vreme, inamicii lui Satan – cum sunt bisericile creștine – au avut libertatea de a dicta minciuni cu privire la Satan și satanism. Aceste minciuni au reprezentat fundația crimelor oculte precum și a altor fapte atroce pe care ei indirect le-au promovat. Adevăratul satanism a fost suprimat în mod activ și cu zel timp de secole și mulți, plini de ignoranță, cred minciuni cu privire la Satan și acționează pe măsură.",
      "Satanismul spiritual este o religie iubitoare de viață. Satan ne acceptă așa cum suntem, însă ne și îndrumă spre a avansa şi evolua la un nivel mult mai înalt. Sataniștii spirituali sunt liberi să își trăiască viețile precum doresc – responsabilitatea pentru responsabil. Trăim după legi naturale și încurajăm pe fiecare să se dezvolte pe el înșiși la capacitatea sa maximă.",
      "Conștientizăm că noi ne „salvăm” propriile noastre suflete, în contradicție cu afirmațiile cărora nazarineanul i-ar salva pe toți. Satanismul are ca bază adevărata transformare a sufletului prin meditația de împuternicire. Nazarineanul este o entitate fictivă, a cărei identitate a fost furată din legendele a peste 18 Zei păgâni care fuseseră crucificați, precum Odin care a fost spânzurat de un copac și nu este nimic altceva (nazarineanul) decât un instrument prin care omenirea este ținută sub controlul câtorva „aleși.” Nazarineanul a fost folosit de masele creștine în timpul serviciilor religioase, ca un substituent pentru sacrificiile umane sângeroase, descoperindu-le adevăratele intenții.",
      "Religia iudeo/creștină este o farsă vicioasă de proporții catastrofale la adresa omenirii. Pentru ca o minciună să aibă succes, o lipsa de cunoaștere este necesară de partea victimei. Religia creștină suprimă cunoașterea, precum și gândirea liberă în mod activ, încurajând oamenii să fie sclavi; aceasta nu propovăduiește nimic din ceea ce ar putea fii spre evoluția omenirii. În contradictoriu cu poveștile în care nazarineanul vindeca oameni, Satan ne arată nouă cum să ne vindecăm pe noi înșine și cum să facem așa numitele miracole, folosindu-ne de mintea și de puterile propriului nostru suflet.",
      "În urma împuternicirii noastre, devenim încrezători, plini de respect față de propria persoană și ne câștigăm independența și evoluția spirituală.",
      "Satanismul spiritual nu pune limite în evoluția puterilor minții, cunoscute drept „vrăjitorie” sau „magie.” Credem în dreptate și, precum adepții artelor marțiale sunt versați în folosirea Dim Markului și a altor aspecte ale combatului fizic, şi sataniștii spirituali trebuie să fie versați în Artele Negre ale „magiei,” pentru zilele negre, în care vor avea nevoie de ele. Oamenii care nu sunt conștienți de aceste puteri sunt fără ajutor împotriva lor și a celor care le cunosc. Satan nu tolerează nedreptatea.",
      "Satanismul spiritual nu este în nici un caz un con-lucrător în abuzurile spirituale, așa cum se afirmă în grimoarele clasice. Demonii care până acum au fost legați și obligați să îndeplinească dorințele vrăjitorilor inamici, sunt acum liberi și oricine folosește metodele cercurilor sau care implică numele lui „iehova” își invită în viață dezastrul personal. Demonii ne sunt prieteni, iar atunci când îi evocăm cu respect și reverență prin Satan, căutăm să stabilim relații pline de beneficii mutuale cu aceștia.",
      "Satanismul spiritual susține individualitatea, libertatea și independența.",
      "Este evident că NU Satan este „înșelătorul omenirii.” Adepții săi au fost puțini în număr, iar el nu are nevoie de sume copioase de bani și avere, putere și control, pentru a-şi păstra apostolii."
    ],
    "Satan" : [
      "Pentru prea multă vreme, prea multe informații neadevărate au fost răspândite despre Satan. Mulți dintre noi l-au văzut, au stat de vorbă cu el și au fost atinși de acesta în astral. Fiecare dintre noi care îl cunosc, cad de acord în ceea ce privește înfățișarea lui. Religiile de dreapta, pentru prea mult timp, au scris cărți despre felul în care ei cred că el se înfățișează, despre felul în care ei cred că Demonii arată; acestea nu sunt decât minciuni blasfematoare. El nu este roșu, cu coarne și coada și nici nu arată precum monștrii de Halloween. Satan nu are ochii roșii învăpăiați și nici aripi cauciucate. Aceste descrieri sunt menite să-l insulte, denigreze și să îl hulească. În continuare sunt prezentate câteva imagini despre cum s-a înfățișat Satan celor care l-au văzut. În mod contrar afirmațiilor conform cărora satanismul ar fi „întunecat,” Satan apare îmbrăcat într-o robă albă și strălucitoare, identică cu cea purtată de el în imaginea de mai jos. Mulți dintre noi îl văd adesea și au, de asemenea, o relație foarte apropiată cu el. Este frumos. Înfățișarea lui este aproape identica cu cea din imagine. Sigura diferență este aceea că arareori apare cu aripi.",
      "Mai jos este o pictură veche a lui Edward Burney, din Epica „Paradisul pierdut.”",
      "Mai jos sunt sigiliile Tatălui Satan. Sigiliul cu paharul cu ankh-ul înăuntru, simbolizează pocalul cu elixirul vieții. Acesta este „Graalul sacru” al imortalității. Chakra solară 666 e Graalul sacru.",
      "Mai jos este o pictură cu Palatului lui Satan din „Paradisul pierdut” de John Martin."
    ]
  }
}
